[
  {
    "id": "СНГ by ШОФЕР52",
    "name": "ETS 2 1.57  Русская Сборка карт + СНГ 87 модов СЕРВЕР ШОФЁР52",
    "image": "https://i.ytimg.com/vi/QZkm_UDDEXU/maxresdefault.jpg",
    "description": "Состав карт (Список модов):\n    Автор видео перечисляет и показывает следующие карты и дополнения, входящие в сборку (порядок установки важен и указан в видео/скриншотах автора):\n    RusMap: Крупный мод, добавляющий территорию России и Беларуси.\n    SibiriMap (Сибирь): Добавляет обширные территории Сибири.\n    VolgaMap: Карта Поволжья.\n    Southern Region (Южный Регион): Карта юга России (Краснодарский край, Ставрополье и т.д.).\n    Kirov Map: Карта Кировской области.\n    Altai Map: Карта Алтая.\n    The Great Steppe (Великая Степь) / Kazakhstan: Карта Казахстана.\n    ProMods: Глобальный мод, улучшающий и расширяющий карту Европы.\n    ProMods Middle-East: Дополнение к ProMods с странами Ближнего Востока (Израиль, Ливан, Иордания и др.).\n    Road to Asia / Off the Grid: Карты, расширяющие игру в сторону Азии (в видео упоминается проект Off the Grid).\n    Caucasus Expansion (Кавказ): Расширение для Кавказского региона (Азербайджан, Грузия).\n    ROEX (Road to Expert): Карта, включающая территории Румынии, Украины и Турции.\n    Проект Кавказ (Project Caucasus): Дополнительная детализация Кавказского региона.\n    Соединения (Road Connections): Важные файлы-коннекторы, которые связывают разные карты между собой, чтобы не было разрывов дорог (например, RusMap + ProMods, KZ + RusMap и т.д.).\n    Дополнительные моды в сборке:\n    Грузовики: КАМАЗ, МАЗ (для атмосферности)\n    Графика/Погода: Мод на раннюю осень (Early Autumn), маленькие зеркала (Small Mirrors).\n    Фиксы (Исправления): Различные патчи для совместимости карт, устранения вылетов и багов ландшафта.\n    Особенности геймплея:\n    Огромная протяженность дорог.\n    Разнообразный ландшафт: от европейских автобанов до разбитых дорог российской глубинки и степей Казахстана.\n    Возможность играть в мультиплеере (Конвой) на сервере автора Шофер 52.\n    Эта сборка позволяет совершать сверхдальние рейсы, например, из Европы в Сибирь или на Ближний Восток, проезжая через множество стран и климатических зон."
    "url": "https://getfile.dokpub.com/yandex/get/https://disk.yandex.ru/d/YJV5EkYG-irGvg/mod.rar"
  },
  {
    "id": "south_reg",
    "name": "Southern Region",
    "image": "...",
    "description": "...",
    "url": "..."
  }
]
